{

    "places_of_interest": [
        {
            "id": 0,
            "name": "Saint-Tropez",
            "description": "Saint-Tropez is a commune in the Var department and the region of Provence-Alpes-Côte d'Azur, Southern France. It is 68 kilometres (42 miles) west of Nice and 100 kilometres (62 miles) east of Marseille, on the French Riviera, of which it is one of the best-known towns. In 2018, Saint-Tropez had a population of 4,103. The adjacent narrow body of water is the Gulf of Saint-Tropez (French: Golfe de Saint-Tropez), stretching to Sainte-Maxime to the north under the Massif des Maures. Saint-Tropez was a military stronghold and fishing village until the beginning of the 20th century. It was the first town on its coast to be liberated during World War II as part of Operation Dragoon. In the late 1950s and early 1960s it became an internationally known seaside resort, renowned principally because of the influx of artists of the French New Wave in cinema. European and American jet setters followed, and tourists in their wake.",
            "image": "../images/places_of_interest/Aerial_view_of_the_old_town_of_Saint-Tropez,_France_(52724270908).jpg",
            "imageWikipediaLink": "https://en.wikipedia.org/wiki/File:Aerial_view_of_the_old_town_of_Saint-Tropez,_France_(52724270908).jpg"
        },
        {
            "id": 1,
            "name": "Marineland of Antibes",
            "description": "The Marineland of Antibes was a theme park founded in 1970 by Count Roland de La Poype in Antibes (Alpes-Maritimes), in the French Riviera. It included a marine zoological park with dolphinarium,[1] a water park (Aquasplash), a children's play park (Kid's Island),[2] mini golf (Adventure Golf)[3] and a hotel (Marineland Resort).[4] It was property of the Spanish multinational company Parques Reunidos. It was one of the four French dolphinariums and one of the two European dolphinariums presenting orcas. With over 850,000 visitors in 2018,[5] it was the most visited site in the Provence-Alpes-Côte d'Azur region.",
            "image": "../images/places_of_interest/SharkAndRayAquariumTunnel.JPG",
            "imageWikipediaLink": "https://en.wikipedia.org/wiki/File:Funala55.JPG"
        },
        {
            "id": 2,
            "name": "Monaco",
            "description": "Monaco,[a] officially the Principality of Monaco,[b] is a sovereign city-state and microstate in Western Europe. Situated on the French Riviera, it is a semi-enclave bordered by France to the north, east, and west, with the Mediterranean Sea to the south; the Italian region of Liguria is about 15 km (9.3 mi) east.[12] With a population of 38,423 living in an area of 2.03 km2 (0.78 sq mi), Monaco is the second smallest sovereign state in the world, after Vatican City, as well as the most densely populated. It also has the world's shortest national coastline of any non-landlocked nation, at 3.83 km (2.38 mi).[13] Fewer than 10,000 residents are Monégasque nationals.[14] While the official language of Monaco is French, Italian and Monégasque are also widely spoken and understood.",
            "image": "../images/places_of_interest/Vista_de_Mónaco,_2016-06-23,_DD_13.jpg",
            "imageWikipediaLink": "https://de.wikipedia.org/wiki/Datei:Monaco_IMG_1183.jpg"
        }
    ]

}